<!DOCTYPE html>
<html>
<head>

<head lang="en">
  <meta charset="utf-8">
<title>AAM</title>
<link rel="stylesheet" href="stilimi.css"/>
<script src=jquery-3.3.1.min.js>  </script>
<script src="javascript.js" ></script>
<script src=query.js>  </script>
<script src=query2.js>  </script>
<style type="text/css">

  body{background-color: hsl(0, 10%, 55%);}
  nav a:hover{color:hsl(0, 100%, 15%);}
table a{color:hsl(0, 100%,15%);}
a{color:hsl(0, 100%,15%);}
.rreshti{font-family:arial,helvetica;
   font-weight:700;
    color:hsl(0, 100%, 15%);
  position: relative;
top: 60px;}

</style>
</head>
<body>

 <header>
        <h1 class="titulli">AAM</h1>

  <nav >
  <ul >
    <li><a href="index.html">KRYEFAQJA </a></li>
    <li><a href="mode.html">MODË  </a></li>
    <li><a href="sport.html">SPORT </a></li>
    <li><a href="art.html">ART  </a></li>
    <li><a href="teknologji.html">TEKNOLOGJI  </a></li>
  </ul>
  </nav>

  </header>

  <div class="mySlides1 fade" >
  <img src="images/starry-night-art-plainVG.jpg" style="width:1350px; height:220px">
   <div class="text">Starry night</div>
  </div>




      <div class="mySlides fade"
        <img src="images/masakra_e_te_pafajshmeve.jpg" style="width:1350px; height:220px">
    <div class="text">Masakra e te pafajshmeve</div>
      </div>

  <div class="mySlides fade" >
  <img src="images/masakra_e_te_pafajshmeve.jpg" style="width:1350px; height:220px">
 <div class="text">Mona Lisa</div>
  </div>



      <div class="mySlides fade" >
      <img src="images/monalisa.jpg" style="width:1350px; height:220px">
     <div class="text">Mona Lisa</div>
      </div>

      <div class="mySlides fade">
      <img src="images/starry-night-art-plainVG.jpg" style="width:1350px; height:220px">
      <div class="text">Starry night</div>
      </div>






      <a class="prev" onclick="plusSlides(-1)">&#10094;</a>
      <a class="next" onclick="plusSlides(1)">&#10095;</a>

      </div>
      <br>
      <br>


<p class="kryetitulli">
"Earth without art it's just eh."
</p>
<br>

<hr class="stopfloating">
<article style="width:100%">

<div class="kolona5">
<p  >
<img src="images/skenderbeu.png" alt="Fotografi nga ekspozita 'Kruja dhe k&euml;nderbeu '" width=260px  height=140px><br>
<a href="#" style="color:hsl(0, 100%, 15%);">Sk&euml;nderbeu p&euml;rmes 54 piktor&euml;ve</a><br>
“Kruja dhe Sk&euml;nderbeu” quhet ekspozita e hapur n&euml; ambientet e Muzeut Historik Komb&euml;tar.
K&euml;to piktura jan&euml; t&euml; vendosura n&euml; ekspozit&euml; p&euml;r publikun.
</p>
<p class="panel5">N&euml; k&euml;t&euml; ekspozit&euml; marrin pjes&euml; 54 piktor&euml; nga Shqip&euml;ria, Maqedonia dhe Kosova, t&euml; cil&euml;t kan&euml; hedhur n&euml; telajo impresionet e tyre p&euml;r Heroin Komb&euml;tar t&euml; Shqiptar&euml;ve, Gjergj Kastriotin Sk&euml;nderbeun.
  “P&euml;rvjetori i sivjetsh&euml;m i 550-vjetorit t&euml; vdekjes s&euml; Sk&euml;nderbeut na risjell s&euml;rish n&euml; v&euml;mendje figur&euml;n e tij poliedrike, si strateg dhe udh&euml;heq&euml;s i shquar, sepse figura e tij nuk mbeti vet&euml;m si nj&euml; imazh, por &euml;sht&euml; futur thell&euml; n&euml; vet&euml;dijen dhe nd&euml;rgjegjen e popullit shqiptar.
  Kjo krenari e trash&euml;guar nga mesjeta u rishfaq duksh&euml;m n&euml; Vitin Mbar&euml;komb&euml;tar t&euml; Gjergj Kastriotit Sk&euml;nderbeut dhe ka sh&euml;rbyer p&euml;r forcimin e identitetit komb&euml;tar t&euml; shqiptar&euml;ve. Angazhimeve t&euml; marra nga qeveria shqiptare p&euml;r t&euml; kremtuar vitin 2018 si vitin e Sk&euml;nderbeut, i jan&euml; bashkuar edhe 54 piktor&euml;t m&euml; t&euml; mir&euml; nga trevat mbar&euml;shqiptare, t&euml; cil&euml;t kan&euml; sjell&euml; punimet e tyre n&euml; ekspozit&euml;n ‘Kruja dhe Sk&euml;nderbeu’, q&euml; p&euml;rurojm&euml; sot. Ky vit pati prurje t&euml; m&euml;dha p&euml;rsa i p&euml;rket vler&euml;simit t&euml; figur&euml;s s&euml; Gjergj Kastriotit Sk&euml;nderbeut”, tha drejtori i Muzeut Historik Komb&euml;tar Dorian Koçi.
</p>
</div>

<div class="kolona6">
  <p>
<img src="images/tumankuqe.png" alt="Fotografi q&euml; shkruan 'I love Cameria'" width=260px  height=140px><br>
<a href="#" style="color:hsl(0, 100%, 15%);">Versioni origjinal i “Tumankuqes”, i panjohur m&euml; par&euml;</a><br>
Mjaftojn&euml; vet&euml;m notat e para dhe gjithkush e dallon se b&euml;het fjal&euml; p&euml;r “Tumankuqen”.Tani do t&euml; shohim versionin e m&euml;posht&euml;m.
</p>
<p class="panel6">Por, teksti origjinal i k&euml;ng&euml;s m&euml; t&euml; njohur çame &euml;sht&euml; shum&euml; i ndrysh&euml;m nga ai q&euml; njohim deri m&euml; sot.
Folkloristi i mir&euml;njohur Fatos Mero Rrapaj ka sjell&euml; shum&euml; koh&euml; m&euml; par&euml; versionin origjinal t&euml; “Tumankuqe moj belholl&euml;”, tekst i botuar n&euml; vitin 1960.
<img src="images/tumankuqevargjet.png"  width="250px"alt="Vargjet e Tumankuqes">
 </p>
</div>

<div class="kolona3">
  <p>
<img src="images/ldavinci.png" alt="Fotografi e piktur&euml;s  'Salvator Mundi'" width=260px  height=140px><br>
<a href="#" style="color:hsl(0, 100%, 15%);">“Salvator Mundi” e Leonardo Da Vincit shitet p&euml;r 450 milion…</a><br>
Vepra e artit m&euml; e shtrenjt&euml; n&euml; histori.“Salvator Mundi”, piktura e famshme e Leonardo da Vinçit u shit p&euml;r 450 milion dollar&euml; n&euml; ankand.
</p>
<p class="panel3">List&euml;n deri m&euml; 2015 e kryesonte ‘Interchange’ e Willem De Kooning, me 300 milion dollar&euml;.Leonardo u ekspozua p&euml;r her&euml; t&euml; fundit n&euml; National Gallery t&euml; Londr&euml;s, para ankandit t&euml; organizuar nga sht&euml;pia e ankandeve Christie’s.
Tabloja p&euml;rfaq&euml;son Krishtin, dhe prej koh&euml;sh ishte konsideruar si nj&euml; kopje, derisa ekspert&euml;t provuan origjinalitetin e saj.Ajo posedohej nga nj&euml; koleksionist privat, para se t&euml; nxirrej ne ankand mbr&euml;mjen e djeshme.
“T&euml; pakt&euml;n 20 tablo t&euml; Leonardo da Vinçit ekzistojn&euml; edhe sot”, sipas sht&euml;pis&euml; s&euml; ankandeve “Christie’s”. Me p&euml;rjashtim t&euml; ‘Salvator Mundi’, t&euml; gjitha jan&euml; n&euml; pron&euml;si t&euml; muzeve apo institucioneve.</p>
</div>

<div class="kolona4">
  <p>
<img src="images/rome.png" alt="Fotografi nga koncerti" width=260px  height=140px><br>
<a href="#" style="color:hsl(0, 100%, 15%);">Dua Lipa, Ram&euml; Lahaj, Inva Mula, Elhaida Dani e Ermal Meta k&euml;nduan s&euml; bashku “Lulebor&euml;”</a><br>
T&euml; h&euml;n&euml;n &euml;sht&euml; mbajtur nj&euml; koncert i madh recital n&euml; Teatrin “Argentina” t&euml; Rom&euml;s.
</p>
<p class="panel4">Z&euml;rat m&euml; t&euml; mir&euml; shqiptar&euml; kan&euml; k&euml;nduar n&euml; nderim t&euml; figur&euml;s s&euml; madhe heorike shqiptare, Gjergj Kastrioti – Sk&euml;nderbeu.
Me rastin e 550 vjetorit t&euml; vdekjes s&euml; Sk&euml;nderbeut – Dua Lipa, Ram&euml; Lahaj, Inva Mula, Ermal Meta, Elhaida Dani, Genc Tukiçi, Erza Muçolli e shum&euml; t&euml; tjer&euml; k&euml;nduan k&euml;ng&euml; t&euml; njohura para publikut.
E entuziazmuar q&euml; k&euml;ndon shqip shihet Dua Lipa, k&euml;ng&euml;tarja shqiptare me fam&euml; bot&euml;rore, e cila ka arritur majat n&euml; tregun nd&euml;rkomb&euml;tar t&euml; muzik&euml;.
N&euml; fund t&euml; koncertit, ata jan&euml; mbledhur t&euml; gjith&euml; s&euml; bashku, dhe kan&euml; k&euml;nduar para publikut k&euml;ng&euml;n e famshme “Lulebor&euml;”.
“Do e mbaj mend diten e djeshme si nje dite plot emocione. Ishte nje nder te isha e ftuar ne kete event dhe te ndaja skenen me ju! Faleminderit Ambasades Shqiptare ne Vatikan,
per ftesen dhe organizimin e ketij eventi ne kuader te vitit te Skenderbeut”, ka shkruar Elhaida Dani n&euml; mbishkrimin e videos.
</p>
</div>

</article>

<hr class="stopfloating" style="position:relative;top:40px;">

  <p class="rreshti" > Shiko gjithashtu lajmet me te fundit...</p><br><br>
<hr class="stopfloating" style="width: 200%;position:relative;left:-50px; "></hr>
  <table style="margin-left: 7px; position: relative;bottom: 40px;" >
  <tr>
  <td style="vertical-align:top;"><img src="images/ndotja.png" alt="Fotografi nga ekspozita " width=70px height=70 px></td>
  <td class="tdata1">
    <a href="#">Ndotja e ajrit n&euml; objektivin e fotografit Reka</a><br>
    P&euml;rmes tridhjet&euml; fotografive t&euml; shkrepura dhe t&euml; p&euml;rzgjedhura nga fotografi Hazir Reka Ambasada e Franc&euml;s n&euml; Kosov&euml;, si dhe
     “Balkan Green Foundation” kan&euml; ilustruar t&euml; enjten n&euml; Bibliotek&euml;n Komb&euml;tare t&euml; Kosov&euml;s gjendjen e ajrit n&euml; Kosov&euml;.
<p class="tpaneli1">P&euml;rmes tridhjet&euml; fotografive t&euml; shkrepura dhe t&euml; p&euml;rzgjedhura nga fotografi Hazir Reka Ambasada e Franc&euml;s n&euml; Kosov&euml;, si dhe “Balkan Green Foundation” kan&euml; ilustruar t&euml; enjten n&euml; Bibliotek&euml;n Komb&euml;tare t&euml; Kosov&euml;s gjendjen e ajrit n&euml; Kosov&euml;. Ekspozita  e Rek&euml;s q&euml; u hap krahas konferenc&euml;s me
tem&euml;n “Ndotja e ajrit dhe planifikimi urban” synon q&euml; t&euml; sensibilizoj&euml; qytetar&euml;t p&euml;r gjendjen e ajrit n&euml; Kosov&euml;..Pamje nga nd&euml;rtimi i nj&euml; sht&euml;pie t&euml; re krejt&euml;sisht af&euml;r oxhakut t&euml; Termocentralit, q&euml; vijn&euml; nga objektivi i fotografit Reka, tregojn&euml; se n&euml; munges&euml; t&euml; alternativave t&euml; tjera qytetar&euml;t jan&euml; pajtuar t&euml; jetojn&euml; af&euml;r k&euml;saj ndotjeje.
N&euml; an&euml;n tjet&euml;r, fotografi nga protesta e qytetar&euml;ve t&euml; Prishtin&euml;s p&euml;r k&euml;t&euml; ç&euml;shtje vitin e kaluar, livadhe t&euml; gjelb&euml;ruara me prapavij&euml; tymi ose çati sht&euml;pish q&euml; mezi v&euml;rehen nga ndotja e ajrit jan&euml; pamjet q&euml; p&euml;rb&euml;jn&euml; k&euml;t&euml; ekspozit&euml;.
Reka b&euml;ri t&euml; ditur se shumica e k&euml;tyre fotografive jan&euml; shkrepur n&euml;n drit&euml;n natyrale t&euml; m&euml;ngjesit t&euml; hersh&euml;m dhe se nuk jan&euml; t&euml; p&euml;rpunuara me “Photoshop” ose me ndonj&euml; program tjet&euml;r.</p>
</td>
<td style="vertical-align:top;"><img src="images/nexhmije.png" alt="Fotografi e Nexhmije Pagarush&euml;s" width=70 px height=70 px></td>
<td class="tdata2"><a href="#">Nexhmije Pagarusha, edhe zyrtarisht 'Qytetare me merita t&euml; veçanta' </a><br>
Nexhmije Pagarush&euml;s, mbret&euml;resh&euml;s s&euml; k&euml;ng&euml;s shqiptare, i &euml;sht&euml; dor&euml;zuar t&euml; premten vendimi i Qeveris&euml; p&euml;r statusin e “Qytetares me merita t&euml; veçanta”,
 p&euml;r shkak t&euml; kontributit t&euml; saj n&euml; promovimin e muzik&euml;s s&euml; mir&euml;fillt&euml; shqipe.
<p class="tpaneli2">Ministri i Kultur&euml;s, Kujtim Gashi, n&euml; rrjetin social “Facebook” ka shkruar se ndihet shum&euml; i lumtur q&euml; ikona e muzik&euml;s shqipe Nexhmije Pagarusha nga ky muaj filloi t&euml; p&euml;rfitoj&euml; shum&euml;n prej 500 eurosh n&euml; baza mujore nga Ministria e Kultur&euml;s.
Nd&euml;r tjerash ai shkruan: “Sot vizitova k&euml;ng&euml;taren n&euml; banes&euml;n e saj. Bilbili i k&euml;ng&euml;s shqipe Nexhmije Pagarusha ka dh&euml;n&euml; kontribut t&euml; madh n&euml; p&euml;rçimin e vlerave dhe t&euml; traditave t&euml; vendit ton&euml; me pjes&euml;marrjen e saj n&euml; festivale e n&euml; skena t&euml; njohura nd&euml;rkomb&euml;tare”, ka shkruar Gashi.
P&euml;rmes nj&euml; komunikate p&euml;r shtyp &euml;sht&euml; b&euml;r&euml; e ditur se nga muaji i kaluar zonj&euml;s Pagarusha kan&euml; filluar t’i transferohen mjetet n&euml; baza mujore.
Ministri &euml;sht&euml; zotuar q&euml; do t&euml; vazhdoj&euml; t&euml; ndihmoj&euml; krijimtarin&euml; e saj artistike duke financuar monografin&euml; dhe nj&euml;koh&euml;sisht edhe kompleksin n&euml; Pagarush&euml;, pik&euml;risht af&euml;r sht&euml;pis&euml; s&euml; saj. K&euml;ng&euml;tarja Nexhmije Pagarusha ka fal&euml;nderuar ministrin p&euml;r kujdesin e tij n&euml; vazhdim&euml;si ndaj saj dhe p&euml;r iniciativ&euml;n e marr&euml; p&euml;r mb&euml;shtetje financiare.</p>
</td>
</tr>
<tr>
<td style="vertical-align:top;"><img src="images/grinch.png" alt="Reklama e Grinch" width=70px height=70px></td>
<td class="tdata3"><a href="#">The Grinch arrin n&euml; Cineplexx me eventin Dita e Familjes!</a><br>
Nj&euml;ri prej filmave m&euml; fantastik p&euml;r festat e fundvitit po arrin n&euml; Cineplexx! Kinemaja Austriake, p&euml;r filmin  e animuar The Grinch, do t&euml; organizoj&euml; eventin Family Day,
ku do t&euml; ket&euml; shp&euml;rblime dhe aktivitete t&euml; shumta.
<p class="tpaneli3">Eventi do t&euml; mbahet me 10 janar, prej or&euml;s 12:00 deri 16:00, ku fokusi kryesor do t&euml; jet&euml; premiera e “The Grinch”.
<br>
<img src="images/grinchpic.png" width="250px" height="200px" alt="Foto nga Grinch"><br>
Sa i p&euml;rket karakterit t&euml; njohur jo vet&euml;m nga f&euml;mij&euml;t, mir&euml;po e gjith&euml; bota,
historia e “The Grinch” filloi qysh n&euml; vitin1957, n&euml; librin “How the Grinch stole Christmas” nga Dr. Seuss.
Versioni i vitit 2018 i cili do t&euml; jet&euml; premiere k&euml;t&euml; t&euml; shtune, do t&euml; jet&euml; versioni m&euml; modern i “The Grinch” i krijuar me teknologjin&euml; m&euml; t&euml; avancuar t&euml; animacionit, i cili do t&euml; shfaqet n&euml; 2D dhe RealD 3D.
Prapa z&euml;rit t&euml; “The Grinch” fshihet aktori i mir&euml;njohur Benedict Cumberbatch, s&euml; bashku me yje tjera t&euml; filmit dhe muzks si Rashida Jones, Pharrell Williams e shum&euml; t&euml; tjer&euml;.
P&euml;rveç premier&euml;s bot&euml;rore t&euml; k&euml;tij filmi, q&euml; do t&euml; mund ta shohim n&euml; Cineplexx, do t&euml; ket&euml; shum&euml; aktivitete p&euml;r f&euml;mij&euml;, p&euml;rfshir&euml; vizatimeve n&euml; fytyr&euml; dhe coloring pages&euml;.
Biletat mund t’i blini çdo dit&euml; prej or&euml;s 15:15 n&euml; Cineplexx. P&euml;r t&euml; par&euml; oraret se kur do t&euml; shfaqet filmi The Grinch gjat&euml; k&euml;tij super eventi, klikoni k&euml;tu: www.cineplexx-ks.eu.
 </p>
</td>
<td style="vertical-align:top;"><img src="images/obama.png" alt="Nj&euml; fotografi e Znj.Michelle Obama" width=70 px height=70px></td>
<td class="tdata4"><a href="#">Libri i Michelle Obamas: Modestia dhe afirmiteti i ish-Zonj&euml;s s&euml; Par&euml;</a><br>
Historia e saj &euml;sht&euml; histori q&euml; i prek dhe i motivon t&euml; gjitha grat&euml;, t&euml; cilat duan t&euml; arrijn&euml; t&euml; nj&euml;jtin sukses.
Bukuria e k&euml;tij libri q&euml;ndron n&euml; himnizimin e rasteve t&euml; vogla, si hapja e dritares p&euml;r t&euml; marr&euml; aj&euml;r t&euml; past&euml;r.
<p class="tpaneli4">
 N&euml; librin e ri Michele Obama romantizon Amerik&euml;n e Vjet&euml;r duke analizuar dhe kritikuar Amerik&euml;n e Re. Ajo flet p&euml;r jet&euml;n e saj si Michelle Robinson dhe periudh&euml;n q&euml; ka kaluar n&euml; Chikago para se t&euml; b&euml;hej Michelle Obama, q&euml; e njohim ne.
 Ajo shkruan me modesti dhe afirmitet p&euml;r ngjarjet q&euml; ka qen&euml; d&euml;shmitare gjat&euml; administrimit Obama.
Historia e saj &euml;sht&euml; histori q&euml; i prek dhe i motivon t&euml; gjitha grat&euml;, t&euml; cilat duan t&euml; arrijn&euml; t&euml; nj&euml;jtin sukses. Bukuria e k&euml;tij libri q&euml;ndron n&euml; himnizimin e rasteve t&euml; vogla, si hapja e dritares p&euml;r t&euml; marr&euml; aj&euml;r t&euml; past&euml;r, padurimi i saj p&euml;r t’u p&euml;rfshir&euml; n&euml; politik&euml; dhe t&euml; dashurit&euml; e saj para se t&euml; takohej me Barack Obaman.
Duke lexuar k&euml;t&euml; lib&euml;r lexuesi merr rolin e shikuesit t&euml; af&euml;rt dhe e ndjek n&euml; çdo hap teksa ajo p&euml;rballet me barrierat kulturore e politike p&euml;r t’u shnd&euml;rruar n&euml; zonj&euml;n q&euml; ka arritur t&euml; b&euml;het model p&euml;r t&euml; gjitha vajzat e reja.
Sipas Kuba Shand-Baptistes, kapitujt kritikues ndaj presidentit Trump b&euml;hen z&euml;ri i t&euml; gjith&euml; emigrant&euml;ve dhe pakicave q&euml; duket sikur po i humbasin t&euml; drejtat q&euml; ua siguron kushtetuta e SHBA-s&euml;.
“N&euml; k&euml;t&euml; lib&euml;r zonja Obama &euml;sht&euml; e ndjeshme, ju b&euml;n p&euml;r t&euml; qeshur dhe ju motivon p&euml;r t&euml; qen&euml; versioni m&euml; i mir&euml; i vetvetes, pa ju l&euml;n&euml; ta harroni t&euml; shkuar&euml;n dhe sakrificat q&euml; u kan&euml; b&euml;r&euml; t’i viheni kund&euml;r barrierave tamam siç ka b&euml;r&euml; ajo”, deklaron ai.</p>
</td>
</tr>
</table>

</body>

<footer>
  <div class="kolona1" >
  <p style="font-weight:bold;">Adresa:Rruga B,Prishtin&euml;,Kosov&euml; <br/>
  <a href="mailto:aam@gmail.com" style="color:white;">Email:  aam@gmail.com </a><br/>
  Kontakti :+383/ 555-555<br/>
  Kjo webfaqe mir&euml;mbahet nga kompania "AAM".T&euml; drejtat e autorit k&euml;rkojm&euml; t&euml; respektohen!
  </p>
  </div>

  <div="kolona1">
  <p >Sponsor&euml;t:  <p style="font-style:italic;">AS DESIGN <br> H&C </p> </p>
  </div>

  <p class="stopfloating"  style="font-weight:bold;">
  <br>
  <br>
  T&euml; gjitha t&euml; drejtat jan&euml; t&euml; rezervuara &COPY; 2018 Portali AAM.</p>
  <hr>

</footer>

</html>
