<!DOCTYPE html>
<html>
<head>

<head lang="en">
  <meta charset="utf-8">
<title>AAM</title>
<link rel="stylesheet" href="stilimi.css"/>
    <script src=jquery-3.3.1.min.js>  </script>
  <script src=query.js>  </script>

</head>
<body>

  <header>
      <h1 class="titulli">AAM</h1>
  <nav >
  <ul >

  <li><a href="index.html"> KRYEFAQJA </a></li>
  <li><a href ="#">MODË </a></li>
  <li><a href ="art.html">ART </a></li>
  <li><a href ="sport.html">SPORT </a></li>
  <li><a href ="teknologji.html">TEKNOLOGJI </a></li>

  </ul>
  </nav>
</header>


<br>
<p class="kryetitulli">
"Gjej lajmet dhe informacionet  m&euml; t&euml; reja rreth sportit ,artit,teknologjis&euml; dhe mod&euml;s  n&euml; koh&euml; reale."

</p><br>
<hr class="stopfloating"></hr>

<article style="width:100%">


  <div class="kolona6">
    <p>
  <img src="images/rome.png" alt="Fotografi nga koncerti" width=260px  height=140px><br>
  <a href="art.html">Dua Lipa, Ram&euml; Lahaj, Inva Mula, Elhaida Dani e Ermal Meta k&euml;nduan s&euml; bashku “Lulebor&euml;”</a><br>
  T&euml; h&euml;n&euml;n &euml;sht&euml; mbajtur nj&euml; koncert i madh recital n&euml; Teatrin “Argentina” t&euml; Rom&euml;s.
  </p>
  <p class="panel6">Z&euml;rat m&euml; t&euml; mir&euml; shqiptar&euml; kan&euml; k&euml;nduar n&euml; nderim t&euml; figur&euml;s s&euml; madhe heorike shqiptare, Gjergj Kastrioti – Sk&euml;nderbeu.
  Me rastin e 550 vjetorit t&euml; vdekjes s&euml; Sk&euml;nderbeut – Dua Lipa, Ram&euml; Lahaj, Inva Mula, Ermal Meta, Elhaida Dani, Genc Tukiçi, Erza Muçolli e shum&euml; t&euml; tjer&euml; k&euml;nduan k&euml;ng&euml; t&euml; njohura para publikut.
  E entuziazmuar q&euml; k&euml;ndon shqip shihet Dua Lipa, k&euml;ng&euml;tarja shqiptare me fam&euml; bot&euml;rore, e cila ka arritur majat n&euml; tregun nd&euml;rkomb&euml;tar t&euml; muzik&euml;.
  N&euml; fund t&euml; koncertit, ata jan&euml; mbledhur t&euml; gjith&euml; s&euml; bashku, dhe kan&euml; k&euml;nduar para publikut k&euml;ng&euml;n e famshme “Lulebor&euml;”.
  “Do e mbaj mend diten e djeshme si nje dite plot emocione. Ishte nje nder te isha e ftuar ne kete event dhe te ndaja skenen me ju! Faleminderit Ambasades Shqiptare ne Vatikan,
  per ftesen dhe organizimin e ketij eventi ne kuader te vitit te Skenderbeut”, ka shkruar Elhaida Dani n&euml; mbishkrimin e videos.
  </p>
  </div>



<div class="kolona3">
  <p>
<img src="images/teknologjia.jpg" width=260px; height=140px;><br>
<a href="#">Aplikacioni Your Phone n&euml; Microsoft</a><br>
Aplikacioni Your Phone është momentalisht aplikacioni më i shkarkuar në Play Store.
</p>
<p class="panel3">loedalje e arte ne Kosove nga xhudistet tona,te cilat perfaqsojne shtetinedalje e arte ne Kosove nga xhudistet tona,te cilat perfaqsojne shtetin
  edalje e arte ne Kosove nga xhudistet tona,te cilat perfaqsojne shtetino</p>
</div>

<div class="kolona5">
<p  >
<img src="images/skenderbeu.png" alt="Fotografi nga ekspozita 'Kruja dhe k&euml;nderbeu '" width=260px  height=140px><br>
<a href="art.html" >Sk&euml;nderbeu p&euml;rmes 54 piktor&euml;ve</a><br>
“Kruja dhe Sk&euml;nderbeu” quhet ekspozita e hapur n&euml; ambientet e Muzeut Historik Komb&euml;tar.
K&euml;to piktura jan&euml; t&euml; vendosura n&euml; ekspozit&euml; p&euml;r publikun.
</p>
<p class="panel5">N&euml; k&euml;t&euml; ekspozit&euml; marrin pjes&euml; 54 piktor&euml; nga Shqip&euml;ria, Maqedonia dhe Kosova, t&euml; cil&euml;t kan&euml; hedhur n&euml; telajo impresionet e tyre p&euml;r Heroin Komb&euml;tar t&euml; Shqiptar&euml;ve, Gjergj Kastriotin Sk&euml;nderbeun.
  “P&euml;rvjetori i sivjetsh&euml;m i 550-vjetorit t&euml; vdekjes s&euml; Sk&euml;nderbeut na risjell s&euml;rish n&euml; v&euml;mendje figur&euml;n e tij poliedrike, si strateg dhe udh&euml;heq&euml;s i shquar, sepse figura e tij nuk mbeti vet&euml;m si nj&euml; imazh, por &euml;sht&euml; futur thell&euml; n&euml; vet&euml;dijen dhe nd&euml;rgjegjen e popullit shqiptar.
  Kjo krenari e trash&euml;guar nga mesjeta u rishfaq duksh&euml;m n&euml; Vitin Mbar&euml;komb&euml;tar t&euml; Gjergj Kastriotit Sk&euml;nderbeut dhe ka sh&euml;rbyer p&euml;r forcimin e identitetit komb&euml;tar t&euml; shqiptar&euml;ve. Angazhimeve t&euml; marra nga qeveria shqiptare p&euml;r t&euml; kremtuar vitin 2018 si vitin e Sk&euml;nderbeut, i jan&euml; bashkuar edhe 54 piktor&euml;t m&euml; t&euml; mir&euml; nga trevat mbar&euml;shqiptare, t&euml; cil&euml;t kan&euml; sjell&euml; punimet e tyre n&euml; ekspozit&euml;n ‘Kruja dhe Sk&euml;nderbeu’, q&euml; p&euml;rurojm&euml; sot. Ky vit pati prurje t&euml; m&euml;dha p&euml;rsa i p&euml;rket vler&euml;simit t&euml; figur&euml;s s&euml; Gjergj Kastriotit Sk&euml;nderbeut”, tha drejtori i Muzeut Historik Komb&euml;tar Dorian Koçi.
</p>
</div>

<div class="kolona4">
  <p>
<img src="images/moda.jpg" width=260px height=140px><br>
<a href="#">Ngjyrat 2019</a><br>
Veshjet e dimrit 2019 sic duket do t&euml; jen&euml; t&euml; gjitha neon dhe ngjyra q&euml; do t&euml; ndezin pamjen.
</p>
<p class="panel4">loedalje e arte ne Kosove nga xhudistet tona,te cilat perfaqsojne shtetinedalje e arte ne Kosove nga xhudistet tona,te cilat perfaqsojne shtetin
  edalje e arte ne Kosove nga xhudistet tona,te cilat perfaqsojne shtetino</p>
</div>

</article>

<hr class="stopfloating" style="position:relative;top:40px;"></hr>
<!--<hr class="stopfloating" style="position:relative; top:40px"></hr>-->



<p style="font-family:arial; font-weight:700;margin-left:10px; position:relative;top:30px"> Shiko gjithashtu lajmet me te fundit...</p></div>
<hr class="stopfloating" style="width: 100%;position:relative;left:-40px; "></hr>



<table  style="margin-left: 7px; position: relative;bottom: 40px;" width="570"px>
<tr>
<td style="padding-bottom:130px">



<!-- <p class ="kolona2">-->
    <img src="images/samsung.jpg" width=70 px height=70 px  >


</td>
<td style="width:250px; height:100px; padding-bottom:25px" >
<a href="#">Galaxy Flod telefoni i palosshëm nga Samsung</a>
    A do të quhet "telefoni i palosshëm"i shumë pritur nga Samsung,Galaxy Flod?Kjo është ajo që sugjeron
    një regjistrim i ri i markës tregtare.Samsung ka thënë se
    do ta lanesoj vitin e ardhëshëm,por nuk zbuloi se si do të quhet.
</td>

    <td style="padding-bottom: 130px ">

<img src="images/moda_e_vjeshtes.jpg" width=70 px height=70 px style="imgage left;">

</td>
<td style="width:250px; height:100px; padding-bottom:25px" >

<a href="#">E gjelbra e mbyllët, ideale për stinën e vjeshtës</a>
Për këtë sezonë ngjyra që ka pikasur më shuti është e gjelbërta e mbyllët.Por këtë veshje e bën të përkryer kombinimi adekuat.
Në rast se vishni gjelbër mbyllët në punë, atëherë kujdesni që veshjen tjetër ta keni të bardhë.

</td>
</tr>
<tr>
<td style="padding-bottom:130px">
<img src="images/arsenali_sport.jpg" width=70 px height=70 px>

</td>
<td style="width:250px; height:100px; padding-bottom:40px">

<a href="#">Mesut Ozil i ka ditët e numruara tek skuadra e tij aktuale Arsenal</a>
Mesfushori gjerman nuk është në planet e klubit për të ardhmen dhe pritet të largohet.
30-vjeqari po shqyrton ofertat që kanë ardhur në drejtim të tij,pasi që te ekipi i Arsenalit nuk po e sheh të ardhmen e tij.


</td>


<!--<p class="kolona2">-->


<td style="padding-bottom:130px">

<img src="images/skenderbeu.png" width=70 px height=70 px >

</td>
<td style="width:250px; height:100px; padding-bottom:40px">

<a href="#">Sk&euml;nderbeu p&euml;rmes 54 piktor&euml;ve</a>
“Kruja dhe Sk&euml;nderbeu” quhet ekspozita e hapur n&euml; ambientet e Muzeut Historik Komb&euml;tar.
Kjo ekspozit pritet të vizitohet nga shumë vizitorë si nga trojet shqiptare ashtu edhe nga jashtë.

</td>
</tr>
</table>
<!--</p>-->

<div>
<figure class="kolona2">
<img src="images/profil.png" width=150px height=150px>
</figure>

 <figure class="kolona2">
<img src="images/profil.png" width=150px height=150px>
</figure>
<br class="stopfloating">

</div>

</body>
<footer>
  <div >
  <ul>
    <li>Email:aam@gmail.com</li>
    <li>Adresa:Prishtine,rruga B</li>
    <li>Kontakti:+383------</li>
     <ul>
      <li style="list-style:square;">Kontakti:+383------</li>
     </ul>

  </ul>

<p>LINK BLOCK</p>
  <ul>
  <li><a href="#">Emri i linkut </a></li>
<li><a href="#">Emri i linkut </a></li>
<li><a href="#">Emri i linkut </a></li>

  </ul>
  <div >
<form class="formulari"  method="get" action="#" >
  <input name="firstname" type="text" placeholder="Name"  style="background-color:lightgrey; border-radius:5px"><br><br>
  <input name="email" type="text" placeholder="Email" style="background-color:lightgrey; border-color:dimgrey; border-radius:5px" ><br><br>
  <input type="submit" value="Submit" style="background-color: lime; border-radius:5px">
</div>
</form>
</div>
<hr></hr>
</footer>
</html>
