<!DOCTYPE html>
<html manifest="aplication.appcache">
<head>

<head lang="en">
  <meta charset="utf-8">
<title>AAM</title>

<link rel="stylesheet" href="stilimi.css"/>
<script src=jquery-3.3.1.min.js>  </script>
<script src="javascript.js" ></script>
<script src=query.js>  </script>
<script src=query2.js>  </script>
<script  src=storage.js></script>
<script src=cache.js></script>

<style type="text/css">

  body{background-color: #FFE4B5;}
  nav a:hover{color:orange;}
table a{color:orange;}
table{
  background-color:#F5F5F5;
  border-style: hidden;
  border-color:#FFE4B9 ;
}
a{color:orange;}
.rreshti{
  font-family:arial,helvetica;
   font-weight:700;
    color:orange;
  position: relative;
top: 60px;}

</style>
</head>
<body>

 <header>
        <h1 class="titulli">AAM</h1>

  <nav >
  <ul >
    <li><a href="index.html"> <abbr title=KRYEFAQJA style="text-decoration:none;">KRYEFAQJA</abbr> </a></li>
    <li><a href ="mode.html"><abbr title=MOD&Euml; style="text-decoration:none;">MOD&Euml;</abbr> </a></li>
    <li><a href ="sport.html"><abbr title=SPORT style="text-decoration:none;">SPORT</abbr> </a></li>
    <li><a href ="art.html"><abbr title=ART style="text-decoration:none;">ART</abbr></a></li>
    <li><a href ="teknologji.html"><abbr title=TEKNOLOGJI style="text-decoration:none;">TEKNOLOGJI</abbr> </a></li>
  </ul>
  </nav>

  </header>
  <hr class="stopfloating2" style="border-color:orange;" ></hr>

<div>

  <div class="mySlides fade">
  <img src="images/m2.jpg" style="width:100%; height:220px">
  <div class="content">
<p class="description">Mirëserdhët <br> në faqen tonë të <br> modës</p>


</div>
<div class="content1">
<p class="description1">Ikona të modës</p>
</div>
  </div>

   <div class="mySlides fade" id="foto1">
        <img src="images/m1.jpg" style="width:100%; height:220px">
        <div class="content">
      <p class="description">Mirëserdhët <br> në faqen tonë të <br> modës</p>


    </div>
    <div class="content1">
    <p class="description1">Veshje</p>
  </div>
      </div>

  <div class="mySlides fade" id="foto2">
  <img src="images/m4.jpg" style="width:100%; height:220px">
  <div class="content">
<p class="description">Mirëserdhët <br> në faqen tonë të <br> modës</p>


</div>
<div class="content1">
<p class="description1">Sfilata</p>
</div>
  </div>

      <a class="prev" onclick="plusSlides(-1)">&#10094;</a>
      <a class="next" onclick="plusSlides(1)">&#10095;</a>

      </div>
      <br>
      <br>


<p class="kryetitulli">
“Eleganca nuk &euml;sht&euml; vet&euml;m t&euml; biesh n&euml; sy, por t&euml; mbahesh mend”
</p>
<br>

<hr class="stopfloating">
<article style="width:100%">

<div class="kolona5">
<p >
<img src="images/veshje.png" alt="Fotografi e nj&euml; mashkulli n&euml; kostum" width=260px  height=140px><br>
<a href="#" style="color:orange;">T&euml; vishesh mir&euml; do t&euml; thot&euml; t&euml; jesh i suksessh&euml;m</a><br>
Studimet tregojn&euml; se m&euml;nyra se si visheni ndikon n&euml; m&euml;nyr&euml;n se si njer&euml;zit ju vler&euml;sojn&euml;,
 sa vet&euml;besim keni dhe sa i aft&euml; jeni p&euml;r t&euml; menduar n&euml; m&euml;nyr&euml; abstrakte.
 <br> <a class="shigjeta" style="color:orange;">Më shumë</a><i class="arrow right" ></i><i class="arrow right"></i>
</p>
<p class="panel5">
  N&euml; nj&euml; studim t&euml; kryer n&euml; Yale, u p&euml;rzgjodh&euml;n 128 burra nga mosha 18 deri n&euml; 32, t&euml; cil&euml;t duhet t&euml; b&euml;nin negociata p&euml;r shitjet dhe blerjet.
  Ata q&euml; ishin veshur keq mor&euml;n nj&euml; p&euml;rfitim prej 680 mij&euml; dollar&euml;sh, nd&euml;rkoh&euml; grupi i veshur me kostume grumbulloi 2.1 milion&euml; dollar&euml;. Grupi i veshur thjesht mori nj&euml; p&euml;rfitim mesatarisht prej 1.58 milion&euml; dollar&euml;sh.
  N&euml; nj&euml; studim tjet&euml;r, pjes&euml;marr&euml;sit e veshur mir&euml; ishin m&euml; t&euml; angazhuar te q&euml;llimi, duke i menduar gj&euml;rat si nj&euml; shef ekzekutiv, nd&euml;rkoh&euml; q&euml; ata t&euml; veshur jo-mir&euml; shqet&euml;soheshin vet&euml;m p&euml;r detajet e vogla.
  “Njer&euml;zit q&euml; vishen mir&euml; ndihen m&euml; t&euml; fuqish&euml;m. Kur ndihesh m&euml; i fuqish&euml;m, ti nuk fokusohesh n&euml; detaje”, thot&euml; Michael L. Slepian, bashkautor i studimit dhe asistent pedagogu n&euml; Shkoll&euml;n e Biznesit t&euml; Kolumbis&euml;, shkruan Business Insider, p&euml;rcjell Telegrafi.
  Si ju duket kjo k&euml;shill&euml; p&euml;r stilin tuaj t&euml; p&euml;rditsh&euml;m? N&euml; kodin e sot&euml;m t&euml; veshjes s&euml; zyr&euml;s, paraqitja e jashtme mund t&euml; ket&euml; nj&euml; efekt edhe m&euml; t&euml; madh.
  Por sigurohuni q&euml; t&euml; ndiqni rregullin ‘plus ose minus nj&euml;’ p&euml;r veshjen n&euml; kompani. P&euml;r shembull, n&euml; qoft&euml; se shumica e njer&euml;zve n&euml; zyr&euml; veshin k&euml;misha serioze, ju mund t&euml; vendosni nj&euml; xhaket&euml; sportive.
   N&euml;se shumica e njer&euml;zve veshin xhaket&euml; dhe xhinse, ju mund t&euml; vishni nj&euml; kostum. Dhe k&euml;shtu me radh&euml;.
</p>
</div>

<div class="kolona6">
  <p>
<img src="images/cizme.png" alt="Fotografi te cizmeve" width=260px  height=140px><br>
<a href="#" style="color:orange;">Moda p&euml;r k&euml;t&euml; vit: &ccedil;izmet t&euml; cilat nuk do t&euml; mendoni dy her&euml; p&euml;r t’i bler&euml;</a><br>
Ndoshta nuk jeni adhuruese e madhe e &ccedil;izmeve t&euml; gjata, por &ccedil;izmet e m&euml;poshtme do t’jua ndryshojn&euml; mendjen k&euml;t&euml; sezon.
&Ccedil;'mendoni ku i keni par&euml; k&euml;to &ccedil;izme?<br> <a class="shigjeta" style="color:orange;">Më shumë</a><i class="arrow right" ></i><i class="arrow right"></i>
</p>
<p class="panel6">
  K&euml;to &ccedil;izme fillimisht i kemi par&euml; n&euml; Instagram-in e Laura Fantaccit nga WIT Blog, dhe duke e par&euml; sa e mrekullueshme dukej,
   normalisht se nuk mund t&euml; q&euml;ndroni pa e imagjinuar veten si do t&euml; dukeshit n&euml; t&euml; nj&euml;jtat k&euml;puc&euml;..Dhe, si&ccedil; kan&euml; treguar kritik&euml;t, &ccedil;izmet p&euml;rve&ccedil; se duken tejet t&euml; bukura, ato gjithashtu jan&euml; shum&euml; komode p&euml;r k&euml;mb&euml;t tuaja.
Ato mund t&euml; jen&euml; pak t&euml; shtrenjta, por pasi q&euml; jan&euml; nga l&euml;kura kjo nuk mund t&euml; jet&euml; nj&euml; investim i keq.
<img src="images/laura.png"  width="250px"alt="Foto nga Laura Fantaccit">
 </p>
</div>

<div class="kolona3">
  <p>
<img src="images/trendet80.png" alt="Fotografi nga trendet e viteve 80" width=260px  height=140px><br>
<a href="#" style="color:orange;">Pes&euml; trendet t&euml; cilat d&euml;shmojn&euml; se vitet e 80’ta jan&euml; rikthyer</a><br>
Jan&euml; k&euml;to 5 trendet e fundit q&euml; jan&euml; rikthyer nga vitet 80.<br>
M&euml; posht&euml; i kemi  listuar ato edhe p&euml;r ju  q&euml; te mund t&euml; shihni n&euml;se edhe ju keni diqka nga ato.
<br> <a class="shigjeta" style="color:orange;">Më shumë</a><i class="arrow right" ></i><i class="arrow right"></i>
</p>
<p class="panel3">Xhaketat “Denim” t&euml; personalizuara<br>
N&euml;se nuk do t&euml; kishit nj&euml; xhaket&euml; t&euml; mbuluar me pjes&euml; t&euml; qepura , me kunja, apo arna n&euml; vitet ’80, po b&euml;nit di&ccedil;ka t&euml; gabuar.
Dy dekada m&euml; von&euml;, dhe xhaketa e guximshme &euml;sht&euml; kthyer krejt&euml;sisht.
N&euml;se keni nj&euml; veshje t&euml; till&euml;  nga vitet ’80, ose e p&euml;rshtatni vet&euml;, sigurohuni q&euml; prerja t&euml; jet&euml; e madhe.
<br>Syzet pasqyr&euml;<br>
Syzet e diellit t&euml; reflektuese dhe t&euml; pasqyruara, q&euml; luajt&euml;n rol t&euml; madh n&euml; kultur&euml;n
“Pop” koh&euml;t e fundit jan&euml; rishfaqur, deri n&euml; pik&euml;n ku jan&euml; b&euml;r&euml; edhe trend, jo vet&euml;m nj&euml; stil preferencial.
<br>Materialet shk&euml;lqyese<br>
Veshje dhe funde me shk&euml;lqim ishin n&euml; mod&euml;, nd&euml;rsa dizajner&euml;t si
Karen Walker i kan&euml;  p&euml;rdorur materialet shk&euml;lqyese n&euml; k&euml;misha, pantallona t&euml; shkurtra dhe fustane t&euml; shndritshme.
<br>Korsetet e m&euml;dha n&euml; bel<br>
Korsetet e m&euml;dha n&euml; bel me k&euml;misha t&euml; bardha i kemi par&euml; mjaft shum&euml; k&euml;t&euml; vit, ato mund t&euml; b&euml;jn&euml; &ccedil;do veshje t&euml; duket elegante.
<br>Fustanet me fallta<br>
Konsiderohen shum&euml; fem&euml;rore ose shum&euml; t&euml; vjetra  p&euml;r dekada, ne jemi duke
par&euml; nj&euml; rigjall&euml;rim serioz fyell, n&euml; saj&euml; t&euml; dizajner&euml;ve si Rosie Assoulin, Balmain, Isabel Marant, dhe m&euml; shum&euml;.
</p>
</div>

<div class="kolona4">
  <p>
<img src="images/helenmirren.png" alt="Fotografi nga Helen Mirren" width=260px  height=140px><br>
<a href="#" style="color:orange;">Helen Mirren b&euml;n p&euml;rzgjedhje t&euml; mod&euml;s q&euml; nuk p&euml;rshtaten me mosh&euml;n e saj</a><br>
Diva hollivudiane, Helen Mirren, &euml;sht&euml; kritikuar p&euml;r zgjedhjen e nj&euml; aksesori n&euml; kombinimin e saj.
Ajo ka publikuar nj&euml; fotografi n&euml; rrjetet sociale, n&euml; t&euml; cil&euml;n shihet e veshur me rroba t&euml; p&euml;rditshme.</p>
<br> <a class="shigjeta" style="color:orange;">Më shumë</a><i class="arrow right" ></i><i class="arrow right"></i>
<p class="panel4"><img src="images/hm.png"  width="250px"alt="Foto nga Helen Mirren"><br>
73-vje&ccedil;arja p&euml;r dallim nga paraqitjet e saj n&euml; tepihun e kuq, aktorja &euml;sht&euml; shfaqur me rroba t&euml; zakonshme – pantallona t&euml; zeza dhe nj&euml; bluz&euml; t&euml; ngusht&euml;, nd&euml;rsa n&euml; shpin&euml; kishte nj&euml; &ccedil;ant&euml; t&euml; zez&euml;.
  Pik&euml;risht, ky aksesor u ka r&euml;n&euml; n&euml; sy ndjek&euml;sve t&euml; saj, shum&euml; prej t&euml; cil&euml;ve nuk u ka p&euml;lqyer.
<br>  “Jo, jo, jo, Helen. Ti je aq e bukur dhe e p&euml;rsosur. Pse e mban at&euml; &ccedil;ant&euml;? Nuk i ke m&euml; 19 vjet”.
<br>“Si&ccedil; po shoh, je kthyer n&euml; shkoll&euml;”.
<br>“Je shum&euml; e moshuar p&euml;r ta mbajtur at&euml;” – jan&euml; disa prej komenteve.
T&euml; tjer&euml;t i kan&euml; kushtuar v&euml;mendje &ccedil;mimit t&euml; asaj &ccedil;ante (441 euro), e cila &euml;sht&euml; prodhim i brendit luksoz amerikan, Tumi.
Helen Mirren &euml;sht&euml; aktore angleze, e cila nd&euml;r &ccedil;mimet e shumta, e ka fituar &ccedil;mimin Oscar (“The Queen”, 2007), si dhe i ka fituar &ccedil;mimet Olivier dhe Tony si aktorja m&euml; e mir&euml; n&euml; teat&euml;r.
</p>
</div>

</article>

<hr class="stopfloating" style="position:relative;top:40px;">
<section>
  <p class="rreshti" > Shiko gjithashtu lajmet me te fundit...</p><br><br>
<hr class="stopfloating">
  <table class="tabela_video" style="margin-left: 7px; position: relative;bottom: 40px;" >
  <tr>
  <td style="vertical-align:top;"><img class="photos" src="images/modev1.jpg" alt="Fotografi te zonjes se pare te SHBA-ve " width=70px height=70 px></td>
  <td class="tdata1">
    <a href="#">Dama e parë e Amerikës qëndron lart në skenën e modës.</a><br>
  Melania Trump, pothuajse dy vjet e bart këtë titull dhe gjatë gjithë kësaj kohe vazhdimisht po ngazëllen me shijen e vet të modës.Femrat e
  gjithë botës me padurim presin të shohin me çfarë veshjeje do të shfaqet herën tjetër bukuroshja sllovene, me dëshirën që të gjejnë mënyrën për të kopjuar kombinimet e saj të veshjeve.
  <br><strong class="dots" style="color:orange;">...</strong><i class="arrow right1" ></i>
  <i class="arrow right1"></i>
<p class="tpaneli1">
  E kuruar deri në detaje, me stilin elegant dhe plot sharm, Melania ka fituar vëmendjen maksimale në çdo dalje të saj, që nga momentet e fushatës dhe deri më tani.
  Në fotogalerinë e mëposhtme do të shihni aksesorë dhe veshje të jashtëzakonshme të Zonjës së Parë.
  <img src="images/modevv1.jpg" width="200px" height="200px" alt="Foto e Melanie Trump">

</p>
</td>
<td style="vertical-align:top;"><img class="photos" src="images/modev2.jpg" alt="Fotografi e te 6 femrave te famshme qe nuk ndjekin asnnje trend te vetem" width=70 px height=70 px></td>
<td class="tdata2"><a href="#">Gjashtë dama të famshme që s’ndjekin asnjë trend të vetëm </a><br>
Ato nuk ua kanë nevojën trendeve. Trendet kanë nevojë për to.Bella Hadid, Rihanna, Emily Ratajkowski ndjekin me përkushtim thuajse çdo trend sezoni. Disa u pëlqejnë dhe disave jo.
Nëse bëni pjesë në grupimin e dytë dhe stili juaj është më klasik, më minimal, ndoshta do të gjeni veten në të tjera gra të famshme.
<br><strong class="dots" style="color:orange;">...</strong><i class="arrow right1" ></i>
<i class="arrow right1"></i>
<p class="tpaneli2"> Angelina Jolie, për shembull, Michelle Obama, veshin gjithnjë kombinime të pakoha, në vend të trendeve që vjedhin vëmendjen.
Gjashtë gratë e mëposhtme s’do të heqin dorë krejt papritur nga filozofia e një jete vitin që vjen.Edhe pse streçet e çiklistëve ishin kryefjala e Pranverë/Verë 2019 te Fendi, Chanel e brande të tjera, s’do t’ia shohim ndonjëherë veshur Kerry Washington.
Po ashtu, as Angelina Jolie s’do të heqë dorë nga gardëroba e saj bardhë e zi për të veshur diçka neon.</p>
</td>
</tr>
<tr>
<td style="vertical-align:top;"><img class="photos" src="images/modev3.jpg" alt="Paraqet disa qizme ne trend" width=70px height=70px></td>
<td class="tdata3"><a href="#">Këto çizme deri tek kyçi janë fiksimi i momentit të stilistëve</a><br>
Do të bëjnë elegante çdo veshje të mërzitshme.Kur filluat të bënit blerjet e këtij dimri, me siguri diku ju ka kapur syri një palë çizme deri tek kyçi në ngjyrë të kuqe dhe me siguri keni menduar: “Jooo… Do të duken çuditshëm.” Ah sa gabim keni bërë!
<br><strong class="dots" style="color:orange;">...</strong><i class="arrow right1" ></i>
<i class="arrow right1"></i>
<p class="tpaneli3">Sepse momentalisht, vështirë të gjesh një ekspert të modës në Instagram që nuk i ka një palë të tilla në gardërobë.
<br>
<img src="images/modevv3.jpg" width="250px" height="200px" alt="Foto e qizmeve ne fjale"><br>
Çizmet e kuqe deri tek kyçi madje po sfidojnë edhe shapkat e famshme me konturë pellushi, që ishin më të suksedshme në rrjete sociale përgjatë këtij viti.
Stilistët kanë treguar që ato mund ta bëjnë elegante edhe një veshje të mërzitshme dhe për më tepër, janë një perfekte për periudhën festive ë fundvitit.
 </p>
</td>
<td style="vertical-align:top;"><img class="photos" src="images/modev4.jpg" alt=" Fotografi e Pesë veshje të parezistueshme për festat e ardhshme" width=70 px height=70px></td>
<td class="tdata4"><a href="#">Pesë veshje të parezistueshme për festat e ardhshme </a><br>
Shikoni idenë e shkëlqyeshme se si të visheni për të gjitha festat, por që me atë rast të mos shpenzoni shumë para.Festat e Vitit të Ri ngadalë po afrohen, mirëpo, pos që jemi të preokupuar rreth blerjes së dhuratave për më të dashurit.
<br><strong class="dots" style="color:orange;">...</strong><i class="arrow right1" ></i>
<i class="arrow right1"></i>
<p class="tpaneli4"> Gjithashtu nuk mundemi
të mos mendojmë edhe për tualetin që na është i nevojshëm për natën më të hareshme dhe për të gjitha ahengjet pas saj.
</td>
</table>

</section>
<br>
<div class="videot tabela_video" >
  <p style="font-weight:bold;">
    <dl>
      <dt style="font-weight:bold;">Sfilat&euml; nga Gigi Hadid</dt>
      <dd > -<a style="color:orange; font-weight:bold;" href="https://www.youtube.com/watch?v=MhqZSenCr40"> Klikoni k&euml;tu </a>
      </dd>
    </dl>
    </p>
  <video width="320px" height="240px" controls>
  <source src="videos/ghRun16.mp4" type="video/mp4">
  <source src="videos/ghRun16.ogg" type="video/ogg">
  Your browser does not support the video tag.
</video>

</div>
<br class="stopfloating">

<div class="multicolumns" >
<figure>
  <img src="images/kjenner.jpg" alt="Kendall Jenner" width="200px" height="150px">
  <figcaption>Kendall Jenner</figcaption>
</figure>
<p style="font-family:helvetica;">Kendall Jenner është shpallur për të dytin vit radhazi si modelja më e paguar në botë.</p>
<figure>
  <img src="images/BHadid.jpg" alt="Bella Hadid" width="200px" height="150px">
  <figcaption>Bella Hadid</figcaption>
</figure>
<p style="font-family:helvetica;">Ajo është një ndër femrat më të bukura të planetit tokë.
Është mjaft aktive jo vetëm në pasarelat e modës, por edhe me imazhet dhe videot që sjell në rrjetet sociale.</p>

<figure>
  <img src="images/dversace.jpg" alt="Donatella Versace" width="200px" height="150px">
  <figcaption>Donatella Versace</figcaption>
</figure>
<p style="font-family:helvetica;">Versace heq dor&euml; nga g&euml;zof&euml;t.Donatella ka th&euml;n&euml; se nuk ti vrasin kafsh&euml;t p&euml;r t&euml; b&euml;r&euml; mod&euml;.</p>

<figure>
  <img src="images/amartini.jpg" alt="Angela Martini" width="200px" height="150px">
  <figcaption>Donatella Versace</figcaption>
</figure>
<p style="font-family:helvetica;">&Euml;sht&euml; nj&euml; modele e njohur shqiptare. Ajo fitoi ‘Miss Universe Albania’ n&euml; vitin 2010, dhe tani jeton n&euml; SHBA.</p>



</div>
</body>
<footer>
  <div class="kolona1" >
  <p style="font-weight:bold;">Adresa:Rruga B,Prishtin&euml;,Kosov&euml; <br/>
  <a href="mailto:aam@gmail.com" style="color:white;">Email:  aam@gmail.com </a><br/>
  Kontakti :+383/ 555-555<br/>
  Kjo webfaqe mir&euml;mbahet nga kompania "AAM".T&euml; drejtat e autorit k&euml;rkojm&euml; t&euml; respektohen!
  </p>
  </div>

  <div class="kolona1" style="height:92px;">
  <p>Sponsor&euml;t:
     <p>
    <ol >
      <li>AS DESIGN</li>
      <li>H&amp;C</li>
    </ol>
  </p> </p>
  </div>
<br class="stopfloating">
  <div class="kolonaform" >
    <p>Vler&euml;so:</p>
  <form  method="get" action="http://www.randyconnolly.com/tests/process.php" >
    <input name="value" type="checkbox">M&euml; p&euml;lqeu kjo webfaqe!<br>
    <input name="gjinia" type="radio"> Mashkull<br>
    <input name="gjinia" type="radio"> Fem&euml;r<br>
    <button type="submit"onclick="clickCounter()" class="button"  >Submit</button>
  <p id="result" style="color:white;float:right;"></p>
  </form>
  </div>


  <p class="stopfloating"  style="font-weight:bold;">
  <br>
  <br>
  T&euml; gjitha t&euml; drejtat jan&euml; t&euml; rezervuara &COPY; 2018 Portali AAM.</p>
  <hr>

</footer>


</html>
