<!DOCTYPE html>
<html lang="en" dir="ltr">
  <head>
    <meta charset="utf-8" >
    <title>AAM</title>
    <script src="javascript.js" ></script>
<script src=jquery-3.3.1.min.js>  </script>
<script src=query.js>  </script>
<script src=query2.js>  </script>

    <link rel="stylesheet" href="stilimi.css" >
    <style type="text/css">

      body{background-color: lightblue;}
      nav a:hover{color:blue;}
      table a{color:blue;}
      table{
        background-color:#F5F5F5;
        border-style: hidden;
        border-color: blue;
      }
    p a{color:blue;}
    </style>
  </head>
  <body>
    <header>
          <h1 class="titulli">AMM</h1>
      <nav>
        <ul>
          <li><a href="index.html"> <abbr title=KRYEFAQJA style="text-decoration:none;">KRYEFAQJA</abbr> </a></li>
          <li><a href ="mode.html"><abbr title=MOD&Euml; style="text-decoration:none;">MOD&Euml;</abbr> </a></li>
          <li><a href ="sport.html"><abbr title=SPORT style="text-decoration:none;">SPORT</abbr> </a></li>
          <li><a href ="art.html"><abbr title=ART style="text-decoration:none;">ART</abbr></a></li>
          <li><a href ="teknologji.html"><abbr title=TEKNOLOGJI style="text-decoration:none;">TEKNOLOGJI</abbr> </a></li>
        </ul>
      </nav>
    </header>
<hr class="stopfloating2" style="border-color:rgb(0,100,255);" ></hr>

<div>
  <div class="mySlides fade">
      <img src="images/TechnologyBig.jpg" style="width:100%; height:225px" >
      <div class="content">
    <p class="description">Mirëserdhët <br> në faqen tonë të <br> teknologjisë</p>


  </div>
  <div class="content1">
  <p class="description1">Teknologji mobile</p>
</div>
    </div>

    <div class="mySlides fade" id="foto1">
    <img src="images/foto3sl.jpg" style="width:100%; height:225px; " >
    <div class="content">
  <p class="description">Mir&euml;serdh&euml;t <br> në faqen tonë të <br> teknologjisë</p>

</div>
<div class="content1">
<p class="description1">Astronomi</p>
</div>
</div>

    <div class="mySlides fade" id="foto2">
    <img src="images/internetofthings.jpg" style="width:100%; height:225px">
    <div class="content">
  <p class="description">Mirëserdhët <br> në faqen tonë të <br> teknologjisë</p>
</div>

  <div class="content1">
  <p class="description1">Elektronikë</p>
</div>
</div>







    <a class="prev" onclick="plusSlides(-1)">&#10094;</a>
    <a class="next" onclick="plusSlides(1)">&#10095;</a>

    </div>
    <br>
    <br>
<p class="kryetitulli">  "T&euml; rejat e teknologjis&euml; s&euml; fundit"</p>

<hr class="stopfloating"></hr>


<article style="width:100%">

<div class="kolona5">
  <p >
<img src="images/automobili.jpg" alt="Foto q&euml; paraqet automobilin elekrik " width=335px height=140px><br>
<a href="#" style="color:blue;">Automjetet elektrike </a><br>
Automjetet elektrike jan&euml; gjenerata e ardhshme e mjeteve motorike q&euml; po pushtoj&euml; rrug&euml;t n&euml; t&euml; gjith&euml; bot&euml;n.
Industria gjermane,tha se kjo dukuri &euml;sht&euml; qart&euml;.<br> <a class="shigjeta" style="color:blue;">Më shumë</a><i class="arrow right" ></i><i class="arrow right"></i>
</p>
<p class="panel5">
  Prodhuesit e k&euml;tij vendi jan&euml;  v&euml;n&euml; n&euml; l&euml;vizje p&euml;r t&euml; pushtuar sa m&euml; shpejt tregun n&euml; mas&euml;.
Ekspert&euml;t e automjeteve thon&euml; se makinat
 elektrike q&euml; punojn&euml; me bateri jan&euml; alternativ&euml; praktike krahasuar me makinat me benzin&euml;, t&euml; pakt&euml;n p&euml;r disa
 njer&euml;z. Por problemi m&euml; i madh p&euml;r industrin&euml; automobilistike &euml;sht&euml; zgjerimi i infrastruktur&euml;s p&euml;r rimbushjen e baterive t&euml; makinave.
  </p>
</div>
<div class="kolona6">


  <p >
  <img src="images/amazon.jpg" alt="Foto q&euml; parqet aplikacionin amazon.com" width="335"px height="140"px>
  <a href="#" style="color:blue;">Aplikacioni-Amazon go</a><br>
Kur bler&euml;sit t&euml; kan&euml; p&euml;rfunduar me p&euml;rzgjedhjen e artikujve q&euml; duan, ata thjesht l&euml;n&euml; dyqan dhe Amazon ua faturon
pages&euml;n n&euml; llogarin&euml; q&euml; kan&euml; n&euml; aplikacionin e posa&ccedil;&euml;m.<br> <a class="shigjeta" style="color:blue;">Më shumë</a><i class="arrow right" ></i><i class="arrow right"></i></a>
</p>
<p class="panel6"> Pra i gjith&euml; sh&euml;rbimi kryhet p&euml;rmes aplikacionit dhe teknologjis&euml;, dhe pagesa kryhet online menj&euml;her&euml;
  sapo konsumator&euml;t l&euml;n&euml; dyqanin. Amazon ka hapur shtat&euml; dyqane q&euml; nga janari: n&euml; Chicago, San Francisko dhe n&euml; vendlindjen e saj
  Seattle, kryesisht duke ofruar sh&euml;rbim p&euml;r punonj&euml;sit n&euml; zyrat aty pran&euml;, t&euml; cil&euml;t jan&euml; duke k&euml;rkuar nj&euml; drek&euml; t&euml; shpejt&euml;.
   Amazon po vler&euml;son aeroportet m&euml; t&euml; m&euml;dha t&euml; SHBA-ve p&euml;r t&euml; hapur pika t&euml; reja, sipas k&euml;rkesave t&euml; publikut p&euml;r disa operator&euml;ve t&euml; aeroportit. </p>
</div>


<div class="kolona3">
<p >
<img src="images/instagram.jpg" alt="Foto q&euml; paraqet nj&euml; tipar t&euml; ri t&euml; instagramit width " width="335"px height="140"px>
<a href="#" style="color:blue;">Instagram sjell tiparin e audio-mesazheve n&euml; Direct</a><br>
Ky tipar i lejon p&euml;rdoruesit t’i d&euml;rgojn&euml; p&euml;rdoruesve t&euml; tjer&euml; nj&euml; audio-mesazh duke mbajtur shtypur ikonen e mesazhit.
<br> <a class="shigjeta" style="color:blue;">Më shumë</a><i class="arrow right" ></i><i class="arrow right"></i></a></p>
<p class="panel3">P&euml;rdoruesit do t&euml; duhet t&euml; shtypin dhe t&euml; mbajn&euml; t&euml; shtypur ikon&euml;n e mikrofonit p&euml;r t&euml; d&euml;rguar mesazhe t&euml;
  tjera zanore. K&euml;to mesazhe jan&euml; t&euml; p&euml;rhershme dhe mund t&euml; regjistrohen deri n&euml; nj&euml; minut&euml;.
P&euml;r m&euml; tep&euml;r, kjo nuk duket t&euml; jet&euml; ndryshe nga ve&ccedil;orit&euml; e mesazheve zanore q&euml; kemi par&euml; n&euml; aplikacione t&euml; tjera, por n&euml;se e p&euml;rdorni
Instagram-in p&euml;r t&euml; komunikuar shpesh, at&euml;her&euml; ky funksion i ri do t&euml; jet&euml; mjaft praktik.</p>
</div>
<div class="kolona4">
<p>
  <img src="images/iphone.jpg" alt="Foto q&euml; paraqet modelin e fundit te iphone " width="335"px height="140"px>
  <a href="#" style="color:blue;">iPhone-&euml;t e ri po shiten m&euml; pak </a><br>
T&euml; dh&euml;nat e reja tregojn&euml; se iPhone-&euml;t e ri po shiten m&euml; pak se modelet e kaluara.Duke pasur parasysh se Apple nuk
planifikon t&euml; ndaj&euml; shifrat e shitjeve t&euml; iPhone.<br> <a class="shigjeta" style="color:blue;">Më shumë</a><i class="arrow right" ></i><i class="arrow right"></i></a>
</p>
<p class="panel4"> Nuk mund t&euml; dihet 100% sa nj&euml;si kan&euml; shitur.Diferenca n&euml; p&euml;rshtatje t&euml; tregut &euml;sht&euml; e qart&euml; dhe hendeku &euml;sht&euml; mjaft i madh. Kjo b&euml;het m&euml; e dukshme kur krahasojm&euml;
  iPhone 8, 8 Plus dhe X me iPhone 7 dhe 7 Plus, ku mund t&euml; shihet se iPhone X n&euml; t&euml; v&euml;rtet&euml; arrin deri tek iPhone 2016 sa i p&euml;rket adoptimit.</p>
</div>
</article >

<hr class="stopfloating" style="position:relative;top:40px;"></hr>
<section>


<p style="font-family:arial; font-weight:700; color:blue;position:relative;top:50px" > Shiko gjithashtu lajmet m&euml; t&euml; fundit...</p><br>
<hr class="stopfloating" ></hr>
  <table class="tabela_video" style="margin-left: 7px; position: relative;bottom: 40px;" >
  <tr>
<td style="vertical-align:top;">
<img class="photos" src="images/fotov1.jpg" alt="Fotografi per kujdes gjate punes ne kompjuter" width=70px height=70 px></td>
<td class="tdata1">
  <a href="#" >K&euml;shilla para se t&euml; b&euml;ni update dhe upgrade</a><br>
  Fillimisht mos b&euml;ni asnj&euml;her&euml; p&euml;rdit&euml;sim ose upgrade sapo ajo jan&euml; t&euml; disponueshme.
K&euml;rkoni n&euml; internet n&euml;se gjith&ccedil;ka ka shkuar mir&euml; gjat&euml; instalimit t&euml; p&euml;rdit&euml;simit t&euml; fundit ose gjat&euml; instalimit t&euml; upgrade.
B&euml;ni nj&euml; kopje sigurie p&euml;r t&euml; patur t&euml; qen&euml; t&euml; qet&euml; n&euml;se gj&euml;rat <br><strong class="dots" style="color:blue;">...</strong><i class="arrow right1" ></i>
<i class="arrow right1"></i>
<p class="tpaneli1">
  nuk shkojn&euml; mir&euml;.Këto pra janë 3 këshillat bazë që duhet të keni parasysh para se të bëni përditësimet e fundit ose të bëni upgarde sistemin tuaj. Dhe këto këshilla nuk vlejnë vetëm për përdoruesit e
  Windows, por edhe të sistemeve të tjera iOS, Android etj.
</P>
</td>

<td style="vertical-align:top;">
<img class="photos" src="images/fotov2.png" alt="Fotografi e aplikacionit" width=70 px height=70 px></td>
<td class="tdata2"><a href="#" >EaseUS Data Recovery Wizard</a><br>
  Program me i mire per kthimin e fotove EaseUS Data Recovery Wizard
  Fshit&euml; pa dashje foto, video apo dokumente nga kompjuteri? Mos u shqet&euml;soni! Tashme me EaseUS Data Recovery Wizard kthimi i fotove te fshira,
  kthimi i videove te fshira apo edhe kthimi i skedar&euml;ve t&euml; fshir&euml; mund t&euml; b&euml;het nj&euml; arg&euml;tim.<br><strong class="dots" style="color:blue;">...</strong>
  <i class="arrow right1" ></i>
  <i class="arrow right1"></i>
  <p class="tpaneli2">
    Para disa vitesh nëse fshinim di&ccedil;ka pa dashje kjo ishte një problem i vërtetë, pasi jo vetëm një përdorues i thjeshtë nuk mund ta kthente, por as një përdorues i avancuar
    ose profesionistë. Por tashmë kthimi i fotove të fshira mund të jetë di&ccedil;ka argëtuese. Tashmë &ccedil;do person
    mund të shkarkojë nga shtëpia dhe ta instalojë në kompjuterin apo laptopin e tij EaseUS Data Recovery dhe të rikthej vetë fotot, videot e fshira apo &ccedil;do dokument tjetër.
  </P>
</td>
</tr>

<tr>
<td style="vertical-align:top;">
<img class="photos" src="images/fotov3.jpg" alt="Foto e tabletit" width=70px height=70px></td>
<td class="tdata3"><a href="#" >Tableti m&euml; i mir&euml; i apple!</a><br>
Tableti m&euml; i mir&euml; i Apple! Koh&euml;t e fundit hulumtim i kompanis&euml; analitike Localytics tregoi se iPad 2 i Apple &euml;sht&euml; tableti q&euml;
p&euml;rdoruesit p&euml;rdorin m&euml; shum&euml;. Dhe ky fakt t&euml; mahnit pak n&euml;se marrim parasysh q&euml; iPad 2 &euml;sht&euml; model q&euml; qarkulloi n&euml; vitin 2011
<br><strong class="dots" style="color:blue;">...</strong><i class="arrow right1" ></i>
<i class="arrow right1"></i>
<p class="tpaneli3">
  <img src="images/tabletistatistika.jpg" width="200px" height="200px">
  Hulumtimi u krye në bazë të të dhënave që u morën nga 50 milion iPad, me iPad 2 që zë 20% e iPad-ve aktivë, me iPad mini të zërë vendin e dytë me 18% ndërsa iPad Air në vendin e tretë
  me 17%. Shumë nga ‘Spese’, logjika thotë se ky model është dashur shumë nga përdoruesit, dhe iPad tregon se aty ku mbaron logjika fillon Apple.
</P>
</td>



<td style="vertical-align:top;"><img class="photos" src="images/fotov4.jpg" alt="Foto qe tregon zonen e ndaluar te selfies" width=70 px height=70px></td>
<td class="tdata4"><a href="#" >Indi: Policia krijon "No Selfie Zones"</a><br>
Duket interesante apo jo? Por &ccedil;’&euml;sht&euml; e v&euml;rtet selfiet kan&euml; treguar q&euml; jan&euml; nj&euml; sport i rreziksh&euml;m, me nj&euml; num&euml;r t&euml; konsideruesh&euml;m njer&euml;zish
q&euml; kan&euml; humbur jet&euml;n e tyre gjat&euml; vitit 2015 duke u munduar q&euml; t&euml; nxjerrin fotografin&euml; e tyre perfekte.
<br><strong class="dots" style="color:blue;">...</strong><i class="arrow right1" ></i>
<i class="arrow right1"></i>
<p class="tpaneli4">
Shumë vende japin udhëzues për qytetarët e tyre dhe për turistët se për &ccedil;farë duhet të bëjnë kujdes.Policia në qytetin e Mobait të Indisë krijoi në qendrat turistike të vendit shenja ku tregojnë që ndalohet bërja
e fotove selfie. Të quajturat «No Selfie Zones», kanë tabela të ve&ccedil;anta që lajmërojnë vendasit dhe turistët që të mos nxjerrin foto selfie.
</p>
</td>
</tr width="200px";>
</table>
</section>
<div class="videot tabela_video">
  <p style="font-weight: bold;">5 fakte rreth galaksis&euml; Milky Way</p>
  <video width="300px" height="240px" controls>
  <source src="videos/milkyWay.mp4" type="video/mp4">
  <source src="videos/milkyWay.ogg" type="video/ogg">
  Your browser does not support the video tag.
</video>
</div>
<br class="stopfloating">

  </body>


<footer>
  <div class="kolona1" >
  <p style="font-weight:bold;">Adresa:Rruga B,Prishtin&euml;,Kosov&euml; <br/>
  <a href="mailto:aam@gmail.com" style="color:white;">Email:  aam@gmail.com </a><br/>
  Kontakti:+383/ 555-555<br/>
  Kjo webfaqe mir&euml;mbahet nga kompania "AAM".T&euml; drejtat e autorit k&euml;rkojm&euml; t&euml; respektohen!
  </p>
  </div>

  <div="kolona1">
  <p >Sponsor&euml;t:  <p><ol >
    <li>AS DESIGN</li>
    <li>H&amp;C</li>
  </ol> </p> </p>
  </div>

  <p style="font-family:monospace; width:20px; height:20px;">
  <img src="images/logo1.jpg" alt="Logoja" style="float:right;width:30px;height:30px;">
&nbsp;Logo:&nbsp;
  <img src="images/logo1.jpg" alt="Logoja" style="float:left;width:30px;height:30px;">
</p>
<br class="stopfloating">
  <p class="stopfloating"  style="font-weight:bold;">
  <br>
  <br>
  T&euml; gjitha t&euml; drejtat jan&euml; t&euml; rezervuara &COPY; 2018 Portali AAM.</p>
  <hr>

</footer>


</html>
